module.exports = [
    {
        "lesson": 31,
        "data": {
            "假名": "はります",
            "汉字": "貼ります",
            "中文": "贴",
            "例句": "壁に絵を貼ります。",
            "词性": "他动词"
        }
    },
    {
        "lesson": 34,
        "data": {
            "假名": "いかがですか",
            "汉字": "",
            "中文": "怎么样？",
            "例句": "この料理はいかがですか",
            "词性": "句子"
        }
    },
    {
        "lesson": 33,
        "data": {
            "假名": "どういう",
            "汉字": "",
            "中文": "怎样的~",
            "例句": "どういう問題ですか",
            "词性": "连体词"
        }
    },
    
];