module.exports = [
        {
        "lesson": 45,
        "data": {
            "假名": "ほしょうしょ",
            "汉字": "保証書",
            "中文": "保证书",
            "例句": "保証書を店員に渡します。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "りょうしゅうしょ",
            "汉字": "領収書",
            "中文": "收据",
            "例句": "領収書を会社に提出します。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "キャンプ",
            "汉字": "",
            "中文": "野营",
            "例句": "友達とキャンプに行きます。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "ちゅうし",
            "汉字": "中止",
            "中文": "中止",
            "例句": "雨で運動会が中止になりました。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "てん",
            "汉字": "点",
            "中文": "分数",
            "例句": "テストで100点を取りました。",
            "词性": "名词"
        }
    },
];