module.exports = [
    {
        "lesson": 36,
        "data": {
            "假名": "やっと",
            "汉字": "",
            "中文": "终于",
            "例句": "やっと試験が終わりました",
            "词性": "副词"
        }
    },
    {
        "lesson": 36,
        "data": {
            "假名": "かなり",
            "汉字": "",
            "中文": "相当",
            "例句": "今日はかなり暑いです",
            "词性": "副词"
        }
    },
    {
        "lesson": 36,
        "data": {
            "假名": "かならず",
            "汉字": "必ず",
            "中文": "一定",
            "例句": "約束したことは必ず守ります",
            "词性": "副词"
        }
    },
    {
        "lesson": 38,
        "data": {
            "假名": "にゅういんします",
            "汉字": "入院します",
            "中文": "住院",
            "例句": "病気で入院します",
            "词性": "自动词"
        }
    },
    {
        "lesson": 38,
        "data": {
            "假名": "たいいんします",
            "汉字": "退院します",
            "中文": "出院",
            "例句": "来週退院します",
            "词性": "自动词"
        }
    },
    {
        "lesson": 38,
        "data": {
            "假名": "にています",
            "汉字": "似ています",
            "中文": "相似、相像",
            "例句": "母に似ています",
            "词性": "自动词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "キャンヤルします",
            "汉字": "",
            "中文": "取消",
            "例句": "予約をキャンセルします。",
            "词性": "他动词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "しらせます",
            "汉字": "知らせます",
            "中文": "通知",
            "例句": "友達に結婚を知らせます。",
            "词性": "他动词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "ほしょうしょ",
            "汉字": "保証書",
            "中文": "保证书",
            "例句": "保証書を店員に渡します。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "りょうしゅうしょ",
            "汉字": "領収書",
            "中文": "收据",
            "例句": "領収書を会社に提出します。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "キャンプ",
            "汉字": "",
            "中文": "野营",
            "例句": "友達とキャンプに行きます。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "ちゅうし",
            "汉字": "中止",
            "中文": "中止",
            "例句": "雨で運動会が中止になりました。",
            "词性": "名词"
        }
    },
    {
        "lesson": 45,
        "data": {
            "假名": "てん",
            "汉字": "点",
            "中文": "分数",
            "例句": "テストで100点を取りました。",
            "词性": "名词"
        }
    },
    
];