module.exports = [
    {
        "lesson": 44,
        "data": {
            "假名": "なきます",
            "汉字": "泣きます",
            "中文": "哭",
            "例句": "子供が大声で泣きます",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "わらいます",
            "汉字": "笑います",
            "中文": "笑",
            "例句": "友達と一緒に笑います",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ねむります",
            "汉字": "眠ります",
            "中文": "睡",
            "例句": "ベッドで眠ります",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "かわきます",
            "汉字": "乾きます",
            "中文": "干了",
            "例句": "洗濯物が日光で乾きます",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ぬれます",
            "汉字": "濡れます",
            "中文": "湿了",
            "例句": "服が雨で濡れます",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "すべります",
            "汉字": "滑ります",
            "中文": "滑",
            "例句": "氷の上で滑ります",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "おきます",
            "汉字": "起きます",
            "中文": "发生",
            "例句": "事故が起きます",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ちょうせつします",
            "汉字": "調節します",
            "中文": "调节",
            "例句": "温度を調節します",
            "词性": "他动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "あんぜん",
            "汉字": "安全",
            "中文": "安全",
            "例句": "この道は車に安全です",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "きけん",
            "汉字": "危険",
            "中文": "危险",
            "例句": "この橋が危険です",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "こい",
            "汉字": "濃い",
            "中文": "深",
            "例句": "このコーヒーが濃いです",
            "词性": "形容词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "あさい",
            "汉字": "浅い",
            "中文": "浅",
            "例句": "この川が浅いです",
            "词性": "形容词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "うすい",
            "汉字": "薄い",
            "中文": "薄",
            "例句": "この本が薄いです",
            "词性": "形容词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "あつい",
            "汉字": "厚い",
            "中文": "厚",
            "例句": "この辞書が厚いです",
            "词性": "形容词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ふとい",
            "汉字": "太い",
            "中文": "粗",
            "例句": "この木が太いです",
            "词性": "形容词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ほそい",
            "汉字": "細い",
            "中文": "细",
            "例句": "この線が細いです",
            "词性": "形容词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "くうき",
            "汉字": "空気",
            "中文": "空气",
            "例句": "部屋の空気が悪いです",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "なみだ",
            "汉字": "涙",
            "中文": "眼泪",
            "例句": "目から涙が出ます",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "わしょく",
            "汉字": "和食",
            "中文": "日餐",
            "例句": "私は和食が好きです",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ようしょく",
            "汉字": "洋食",
            "中文": "西餐",
            "例句": "彼は洋食を食べます",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "おかず",
            "汉字": "御数",
            "中文": "菜肴",
            "例句": "母がおかずを作ります",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "りょう",
            "汉字": "量",
            "中文": "量",
            "例句": "食事の量が多いです",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "シングル",
            "汉字": "",
            "中文": "单人间",
            "例句": "シングルのベッドを使います",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ツイン",
            "汉字": "",
            "中文": "双人间",
            "例句": "ツインの部屋を予約します",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "せんたくもの",
            "汉字": "洗濯物",
            "中文": "洗的衣物",
            "例句": "洗濯物を干します",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "いやがります",
            "汉字": "嫌がります",
            "中文": "讨厌",
            "例句": "子供が野菜を嫌がります",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "わかれます",
            "汉字": "別れます",
            "中文": "分离，分别",
            "例句": "友達と別れます",
            "词性": "自动词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "また",
            "汉字": "",
            "中文": "还有",
            "例句": "また明日学校に来ます",
            "词性": "副词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "うまく",
            "汉字": "",
            "中文": "顺利",
            "例句": "うまくできます",
            "词性": "副词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "じゅんじょ",
            "汉字": "順序",
            "中文": "顺序",
            "例句": "順序を守ります",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "あんしん",
            "汉字": "安心",
            "中文": "安心，放心",
            "例句": "母が子供の成績に安心します",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "ひょうげん",
            "汉字": "表現",
            "中文": "表现",
            "例句": "気持ちを表現します",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "たとえば",
            "汉字": "例えば",
            "中文": "例如",
            "例句": "无",
            "词性": "副词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "これら",
            "汉字": "",
            "中文": "这些",
            "例句": "これらの本を読みます",
            "词性": "名词"
        }
    },
    {
        "lesson": 44,
        "data": {
            "假名": "えんぎ",
            "汉字": "縁起が悪い",
            "中文": "不吉利",
            "例句": "この数字が縁起が悪いです",
            "词性": "名词"
        }
    }
];